<?php 
include("includes/header.php");
?>
<p style="color: black; text-align: justify">
نام استاد محترمه : جناب آقای قاضی خانی<br>
تهیه کنندگان : ریحانه عابد امیرآباد، فاطمه خدادادپور<br>
فروشگاه آنلاین محصولات الکترونیکی ریتما ارائه دهنده انواع محصولات دیجیتالی اعم از ایرپاد، گوشی‌، تبلت و لپ‌تاپ در شهر مشهد، میدان فلسطین است. ما با تمرکز بر سه ویژگی، یعنی قابل اعتماد بودن، خدمات مشتری و منحصر به فرد بودن، در کنار شما خواهیم بود. فروشگاه آنلاین محصولات الکترونیکی ریتما در سال 1402 توسط گروه دانشجویی دانشگاه بین المللی امام رضا(ع) تأسیس شد، هنگامی که این گروه دو نفره دانشجویی برای اولین بار شروع به فعالیت کردند؛ اشتیاق آن ها، به طراحی وب سایت  سوق داده شد. کار‌های روزانه به آن ها انگیزه داد تا کار سخت و الهام بخش را به یک فروشگاه آنلاین پررونق تبدیل کنند. ما اکنون در سرتاسر ایران به مشتریانمان خدمات ارائه می دهیم. امیدواریم از محصولات ما به همان اندازه که ما از ارائه آن‌ها به شما لذت می‌‌بریم، لذت ببرید. اگر سوال یا نظری دارید، لطفا با ما تماس بگیرید.
</p>
<?php
include("includes/footer.php");
?>